[
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-codemirror-options",
  "dataview",
  "obsidian-kanban",
  "markdown-prettifier",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-charts",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-memos",
  "obsidian-git"
]